// Заголовок страницы (h1)
const title = "Практическое задание"

// Корректные варианты ответов
const answerNumbers = ["1","2","3","4"];

// Системные сообщения
const CC1 = " Вы не ввели текст вопроса. Попробуйте добавить вопрос заново.";
const CC3 = "Вы не ввели правильные варианты ответов. Попробуйте добавить вопрос заново.";
const CC4 = "Все вопросы должны иметь хотя бы один выбранный вариант ответа. Проверьте правильность заполнения.";
const CC6 = "Поле может содержать только уникальные цифры 1,2,3,4, разделенные запятой. Попробуйте заново";

